tap "adoptopenjdk/openjdk"
tap "brewsci/base"
tap "brewsci/bio"
tap "brewsci/num"
tap "fredowski/pspp"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "glib"
brew "pkg-config"
brew "tcl-tk"
brew "cairo"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "gcc"
brew "python@3.8"
brew "bcftools"
brew "bind"
brew "coreutils"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cmatrix"
brew "ghostscript"
brew "fastqc"
brew "srt"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "gawk"
brew "gh"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gpgme"
brew "grep"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "haskell-stack"
brew "highlight"
brew "htop"
brew "imath"
brew "libomp"
brew "openexr"
brew "imagemagick"
brew "irssi"
brew "lf"
brew "lftp"
brew "lolcat"
brew "lynx"
brew "midnight-commander"
brew "mmv"
brew "ncdu"
brew "neofetch"
brew "nmap", link: false
brew "node"
brew "ocrmypdf"
brew "octave"
brew "openssh"
brew "pandoc"
brew "perl"
brew "pinentry-mac"
brew "pv"
brew "pyenv"
brew "samtools"
brew "screen"
brew "task"
brew "taskd"
brew "tasksh"
brew "telnet"
brew "tldr"
brew "tmux"
brew "translate-shell"
brew "vcftools"
brew "veclibfort"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "brewsci/bio/trimmomatic"
brew "fredowski/pspp/spread-sheet-widget"
brew "fredowski/pspp/pspp"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "anaconda"
cask "font-firacode-nerd-font"
cask "mactex"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
